/* Label for row of color wells for the background of the plugin */
"Background" = "Tło";

/* How long a notification will stay on screen */
"Duration:" = "Czas wyświetlania:";

/* Label for the effect to use */
"Effect:" = "Efekt:";

/* Notification Priority Emergency */
"Emergency" = "Awaryjny";

/* A fade effect */
"Fade" = "Rozjaśnienie";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Pływająca ikona";

/* Notification Priority High */
"High" = "Wysoki";

/* Large size for the display */
"Large" = "Duży";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Ogranicz do 2-5 linii";

/* Notification Priority Moderate */
"Moderate" = "Umiarkowany";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Średni";

/* How clear the display is */
"Opacity:" = "Przezroczystość:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priorytet: (od najniższego do najwyższego)";

/* Label for box to select screen for display to use */
"Screen:" = "Monitor:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Rozmiar:";

/* A slide effect */
"Slide" = "Wślizg";

/* Small size for the display */
"Small" = "Mały";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Tekst";

/* Notification Priority Very Low */
"Very Low" = "Bardzo niski";

